Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: Open encrypted drives on macOS
ar: افتح المحرّكات المشفّرة على macOS
bg: Отваряйте шифровани дискове в macOS
cs: Otevírejte šifrované disky v systému macOS
da: Åbn krypterede enheder i macOS
de: Verschlüsselte Laufwerke unter macOS öffnen
el: Ανοίξτε κρυπτογραφημένους δίσκους στο macOS
es: Abre discos cifrados en macOS
et: Ava macOS-is krüpteeritud kettaid
fi: Avaa salattuja asemia macOS:ssä
fil: Magbukas ng mga naka-encrypt na drive sa macOS
fr: Ouvrez des disques chiffrés sur macOS
he: פתחו כוננים מוצפנים ב‑macOS
hi: macOS पर एन्क्रिप्टेड ड्राइव खोलें
hr: Otvarajte šifrirane diskove na macOS-u
hu: Titkosított meghajtók megnyitása macOS rendszeren
id: Buka drive terenkripsi di macOS
it: Apri dischi cifrati su macOS
ja: macOS で暗号化されたドライブを開く
ko: macOS에서 암호화된 드라이브 열기
lt: Atverkite užšifruotus diskus „macOS“ sistemoje
lv: Atveriet šifrētus diskus operētājsistēmā macOS
ms: Buka pemacu bersulit pada macOS
nb: Åpne krypterte enheter i macOS
nl: Open versleutelde schijven op macOS
pl: Otwieraj zaszyfrowane dyski w systemie macOS
pt_pt: Abra discos encriptados no macOS
ro: Deschideți discuri criptate pe macOS
ru: Открывайте зашифрованные диски в macOS
sl: Odpirajte šifrirane pogone v macOS
sq: Hap disqe të enkriptuar në macOS
sv: Öppna krypterade enheter i macOS
th: เปิดไดรฟ์ที่เข้ารหัสบน macOS
tr: macOS'te şifreli sürücüleri açın
uk: Відкривайте зашифровані диски в macOS
vi: Mở ổ đĩa được mã hóa trên macOS
zh_hans: 在 macOS 上打开加密驱动器

source: Open it read-only to copy files out, or back it up first.
ar: افتحه للقراءة فقط لنسخ الملفات منه، أو خذ نسخة احتياطية أولًا.
bg: Отворете го само за четене, за да копирате файлове навън, или първо направете резервно копие.
cs: Otevřete jej pouze pro čtení a zkopírujte soubory ven, nebo si jej nejprve zazálohujte.
da: Åbn det skrivebeskyttet for at kopiere filer ud, eller tag en sikkerhedskopi først.
de: Öffne es schreibgeschützt, um Dateien herauszukopieren, oder sichere es vorher.
el: Ανοίξτε το μόνο για ανάγνωση για να αντιγράψετε αρχεία έξω, ή κρατήστε πρώτα αντίγραφο ασφαλείας.
es: Ábrela en modo de solo lectura para copiar archivos, o haz antes una copia de seguridad.
et: Ava see kirjutuskaitstuna, et failid välja kopeerida, või tee enne varukoopia.
fi: Avaa se vain luettavaksi kopioidaksesi tiedostot ulos, tai tee ensin varmuuskopio.
fil: Buksan ito nang read-only para makopya palabas ang mga file, o mag-backup muna.
fr: Ouvrez-la en lecture seule pour en copier les fichiers, ou sauvegardez-la d’abord.
he: פתחו אותה לקריאה בלבד כדי להעתיק קבצים החוצה, או גבו אותה תחילה.
hi: फ़ाइलें बाहर कॉपी करने के लिए इसे केवल पढ़ने के लिए खोलें, या पहले इसका बैकअप लें।
hr: Otvorite je samo za čitanje da biste iskopirali datoteke ili je prije toga sigurnosno kopirajte.
hu: Nyissa meg írásvédetten a fájlok kimásolásához, vagy előbb készítsen róla biztonsági másolatot.
id: Buka baca-saja untuk menyalin berkas keluar, atau cadangkan dulu.
it: Aprila in sola lettura per copiarne i file, oppure falla prima un backup.
ja: ファイルを取り出すには読み出し専用で開くか、先にバックアップしてください。
ko: 파일을 밖으로 복사하려면 읽기 전용으로 열거나, 먼저 백업하십시오.
lt: Atverkite jį tik skaitymui, kad nukopijuotumėte failus, arba pirma pasidarykite atsarginę kopiją.
lv: Atveriet to tikai lasīšanai, lai izkopētu failus, vai vispirms izveidojiet dublējumu.
ms: Bukanya baca-sahaja untuk menyalin fail keluar, atau sandarkannya dahulu.
nb: Åpne det skrivebeskyttet for å kopiere ut filer, eller ta en sikkerhetskopi først.
nl: Open die als alleen-lezen om bestanden eruit te kopiëren, of maak er eerst een reservekopie van.
pl: Otwórz go tylko do odczytu, aby skopiować pliki na zewnątrz, albo najpierw wykonaj kopię zapasową.
pt_pt: Abra-a apenas para leitura para copiar os ficheiros, ou faça primeiro uma cópia de segurança.
ro: Deschideți-o în regim de doar-citire pentru a copia fișierele sau faceți întâi o copie de siguranță.
ru: Откройте его только для чтения, чтобы скопировать файлы наружу, или сначала сделайте резервную копию.
sl: Odprite jo samo za branje in prekopirajte datoteke ven ali pa jo najprej varnostno kopirajte.
sq: Hape si vetëm-lexim për të kopjuar skedarët jashtë, ose bëj fillimisht një kopje rezervë.
sv: Öppna den skrivskyddad för att kopiera ut filer, eller säkerhetskopiera den först.
th: เปิดแบบอ่านอย่างเดียวเพื่อคัดลอกไฟล์ออกมา หรือสำรองข้อมูลไว้ก่อน
tr: Dosyaları dışarı kopyalamak için salt okunur açın ya da önce yedekleyin.
uk: Відкрийте його лише для читання, щоб скопіювати файли назовні, або спершу зробіть резервну копію.
vi: Hãy mở ở chế độ chỉ đọc để chép tệp ra, hoặc sao lưu trước.
zh_hans: 以只读方式打开它来拷出文件，或先做个备份。

source: Open “%@”
ar: فتح “%@”
bg: Отваряне на „%@“
cs: Otevřít „%@“
da: Åbn “%@”
de: „%@“ öffnen
el: Άνοιγμα «%@»
es: Abrir «%@»
et: Ava „%@“
fi: Avaa ”%@”
fil: Buksan ang “%@”
fr: Ouvrir « %@ »
he: פתיחת “%@”
hi: “%@” खोलें
hr: Otvori „%@”
hu: „%@” megnyitása
id: Buka “%@”
it: Apri «%@»
ja: 「%@」を開く
ko: “%@” 열기
lt: Atverti „%@“
lv: Atvērt “%@”
ms: Buka “%@”
nb: Åpne «%@»
pl: Otwórz „%@”
pt_pt: Abrir «%@»
ro: Deschideți „%@”
ru: Открыть «%@»
sl: Odpri »%@«
sq: Hap “%@”
sv: Öppna ”%@”
th: เปิด “%@”
tr: “%@” Aç
uk: Відкрити «%@»
vi: Mở “%@”
zh_hans: 打开“%@”

source: Opening a disk image
ar: فتح صورة قرص
bg: Отваряне на дисков образ
cs: Otevření obrazu disku
da: Åbning af et diskbillede
de: Ein Image öffnen
el: Άνοιγμα ειδώλου δίσκου
es: Abrir una imagen de disco
et: Kettatõmmise avamine
fi: Levytiedoston avaaminen
fil: Pagbubukas ng disk image
fr: Ouvrir une image disque
he: פתיחת תמונת דיסק
hi: डिस्क इमेज खोलना
hr: Otvaranje slike diska
hu: Lemezkép megnyitása
id: Membuka image disk
it: Aprire un’immagine disco
ja: ディスクイメージを開く
ko: 디스크 이미지 열기
lt: Disko atvaizdžio atvėrimas
lv: Diska attēla atvēršana
ms: Membuka imej cakera
nb: Åpne et diskbilde
nl: Een schijfkopie openen
pl: Otwieranie obrazu dysku
pt_pt: Abrir uma imagem de disco
ro: Deschiderea unei imagini de disc
ru: Открытие образа диска
sl: Odpiranje slike diska
sq: Hapja e një imazhi disku
sv: Öppna en skivavbild
th: การเปิดอิมเมจดิสก์
tr: Bir disk imajı açmak
uk: Відкривання образу диска
vi: Mở một ảnh đĩa
zh_hans: 打开磁盘映像

source: Opening read-only
ar: الفتح للقراءة فقط
bg: Отваряне само за четене
cs: Otevření jen ke čtení
da: Åbning kun til læsning
de: Nur lesend öffnen
el: Άνοιγμα μόνο για ανάγνωση
es: Abrir en solo lectura
et: Avamine ainult lugemiseks
fi: Avaaminen vain luettavaksi
fil: Pagbubukas nang read-only
fr: Ouvrir en lecture seule
he: פתיחה לקריאה בלבד
hi: केवल पढ़ने के लिए खोलना
hr: Otvaranje samo za čitanje
hu: Megnyitás csak olvasásra
id: Membuka baca-saja
it: Aprire in sola lettura
ja: 読み出し専用で開く
ko: 읽기 전용으로 열기
lt: Atvėrimas tik skaitymui
lv: Atvēršana tikai lasīšanai
ms: Membuka baca-sahaja
nb: Åpne kun for lesing
nl: Alleen-lezen openen
pl: Otwieranie tylko do odczytu
pt_pt: Abrir apenas para leitura
ro: Deschiderea doar pentru citire
ru: Открытие только для чтения
sl: Odpiranje samo za branje
sq: Hapja si vetëm-lexim
sv: Öppna skrivskyddad
th: การเปิดแบบอ่านอย่างเดียว
tr: Salt okunur açmak
uk: Відкривання лише для читання
vi: Mở ở chế độ chỉ đọc
zh_hans: 以只读方式打开

source: Opening “%@”
ar: يجري فتح “%@”
bg: Отваряне на „%@“
cs: Otevírání „%@“
da: Åbner “%@”
de: „%@“ wird geöffnet
el: Άνοιγμα «%@»
es: Abriendo «%@»
et: „%@“ avamine
fi: Avataan ”%@”
fil: Binubuksan ang “%@”
fr: Ouverture de « %@ »
he: פותח את “%@”
hi: “%@” खोली जा रही है
hr: Otvaranje „%@”
hu: „%@” megnyitása
id: Membuka “%@”
it: Apertura di «%@»
ja: 「%@」を開いています
ko: “%@” 여는 중
lt: Atveriama „%@“
lv: Notiek “%@” atvēršana
ms: Membuka “%@”
nb: Åpner «%@»
nl: Bezig met openen van ‘%@’
pl: Otwieranie „%@”
pt_pt: A abrir «%@»
ro: Se deschide „%@”
ru: Открывается «%@»
sl: Odpiranje »%@«
sq: Po hapet “%@”
sv: Öppnar ”%@”
th: กำลังเปิด “%@”
tr: “%@” açılıyor
uk: Відкривається «%@»
vi: Đang mở “%@”
zh_hans: 正在打开“%@”

source: Passphrase
ar: عبارة السر
bg: Парола-фраза
cs: Přístupová fráze
da: Adgangssætning
el: Φράση πρόσβασης
es: Frase de contraseña
et: Paroolifraas
fi: Salauslause
fr: Phrase secrète
he: מחרוזת סיסמה
hi: पासफ़्रेज़
hr: Zaporka
hu: Jelmondat
id: Frasa sandi
ja: パスフレーズ
ko: 암호 구문
lt: Slaptafrazė
lv: Paroles frāze
ms: Frasa laluan
nb: Passordfrase
nl: Wachtwoordzin
pl: Hasło dostępu
pt_pt: Frase-passe
ro: Frază de acces
ru: Парольная фраза
sl: Geslo
sq: Frazkalimi
sv: Lösenfras
th: วลีรหัสผ่าน
tr: Parola tümcesi
uk: Парольна фраза
vi: Cụm mật khẩu
zh_hans: 密码短语

source: Password or recovery key
ar: كلمة السر أو مفتاح الاسترداد
bg: Парола или ключ за възстановяване
cs: Heslo nebo obnovovací klíč
da: Adgangskode eller genoprettelsesnøgle
de: Passwort oder Wiederherstellungsschlüssel
el: Συνθηματικό ή κλειδί ανάκτησης
es: Contraseña o clave de recuperación
et: Parool või taastevõti
fi: Salasana tai palautusavain
fil: Password o recovery key
fr: Mot de passe ou clé de récupération
he: סיסמה או מפתח שחזור
hi: पासवर्ड या रिकवरी कुंजी
hr: Lozinka ili ključ za oporavak
hu: Jelszó vagy helyreállítási kulcs
id: Kata sandi atau kunci pemulihan
it: Password o chiave di recupero
ja: パスワードまたは回復キー
ko: 암호 또는 복구 키
lt: Slaptažodis arba atkūrimo raktas
lv: Parole vai atkopšanas atslēga
ms: Kata laluan atau kunci pemulihan
nb: Passord eller gjenopprettingsnøkkel
nl: Wachtwoord of herstelsleutel
pl: Hasło lub klucz odzyskiwania
pt_pt: Palavra-passe ou chave de recuperação
ro: Parolă sau cheie de recuperare
ru: Пароль или ключ восстановления
sl: Geslo ali obnovitveni ključ
sq: Fjalëkalimi ose çelësi i rikuperimit
sv: Lösenord eller återställningsnyckel
th: รหัสผ่านหรือคีย์กู้คืน
tr: Parola veya kurtarma anahtarı
uk: Пароль або ключ відновлення
vi: Mật khẩu hoặc khóa khôi phục
zh_hans: 密码或恢复密钥

source: Permissions
ar: الأذونات
bg: Разрешения
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
et: Õigused
fi: Käyttöoikeudet
fil: Mga Pahintulot
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
hu: Engedélyek
id: Izin
it: Permessi
ja: アクセス権
ko: 권한
lt: Leidimai
lv: Atļaujas
ms: Kebenaran
nb: Tillatelser
nl: Rechten
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sl: Dovoljenja
sq: Lejet
sv: Behörigheter
th: สิทธิ์
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限

source: Preparing
ar: يجري التحضير
bg: Подготовка
cs: Příprava
da: Forbereder
de: Vorbereitung
el: Προετοιμασία
es: Preparando
et: Ettevalmistamine
fi: Valmistellaan
fil: Naghahanda
fr: Préparation
he: מתכונן
hi: तैयारी
hr: Priprema
hu: Előkészítés
id: Menyiapkan
it: Preparazione
ja: 準備中
ko: 준비 중
lt: Ruošiama
lv: Sagatavošana
ms: Menyediakan
nb: Forbereder
nl: Voorbereiden
pl: Przygotowywanie
pt_pt: A preparar
ro: Se pregătește
ru: Подготовка
sl: Pripravljanje
sq: Po përgatitet
sv: Förbereder
th: กำลังเตรียม
tr: Hazırlanıyor
uk: Підготовка
vi: Đang chuẩn bị
zh_hans: 正在准备

source: Quit
ar: إنهاء
bg: Изход
cs: Ukončit
da: Slut
de: Beenden
el: Τερματισμός
es: Salir
et: Välju
fi: Lopeta
fil: Umalis
fr: Quitter
he: יציאה
hi: बाहर निकलें
hr: Izađi
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: 종료
lt: Baigti
lv: Iziet
ms: Keluar
nb: Avslutt
nl: Stop
pl: Zakończ
pt_pt: Sair
ro: Ieșiți
ru: Выйти
sl: Končaj
sq: Dil
sv: Avsluta
th: ออก
tr: Çık
uk: Вийти
vi: Thoát
zh_hans: 退出

source: Quit %@
ar: إنهاء %@
bg: Изход от %@
cs: Ukončit %@
da: Slut %@
de: %@ beenden
el: Τερματισμός %@
es: Salir de %@
et: Välju: %@
fi: Lopeta %@
fil: Umalis sa %@
fr: Quitter %@
he: יציאה מ‑%@
hi: %@ से बाहर निकलें
hr: Izađi iz %@
hu: Kilépés: %@
id: Keluar dari %@
it: Esci da %@
ja: %@ を終了
ko: %@ 종료
lt: Baigti %@
lv: Iziet no %@
ms: Keluar dari %@
nb: Avslutt %@
nl: Stop %@
pl: Zakończ %@
pt_pt: Sair do %@
ro: Ieșiți din %@
ru: Завершить %@
sl: Končaj %@
sq: Dil nga %@
sv: Avsluta %@
th: ออกจาก %@
tr: %@ Uygulamasından Çık
uk: Завершити %@
vi: Thoát %@
zh_hans: 退出 %@

source: Quit App
ar: إنهاء التطبيق
bg: Затваряне
cs: Ukončit
da: Slut
de: Beenden
el: Τερματισμός
es: Salir
et: Välju
fi: Lopeta
fil: Umalis sa App
fr: Quitter
he: יציאה מהיישום
hi: ऐप से बाहर निकलें
hr: Zatvori
hu: Kilépés
id: Keluar dari Aplikasi
it: Esci
ja: アプリを終了
ko: 앱 종료
lt: Baigti
lv: Iziet
ms: Keluar dari Aplikasi
nb: Avslutt
nl: Stop
pl: Zakończ
pt_pt: Sair
ro: Ieșire
ru: Выйти из приложения
sl: Končaj
sq: Dil nga aplikacioni
sv: Avsluta
th: ออกจากแอป
tr: Uygulamadan Çık
uk: Вийти з програми
vi: Thoát ứng dụng
zh_hans: 退出 App

source: Quit and leave %lld drives open?
ar: هل تريد الإنهاء وترك %lld محرّك مفتوح؟
bg: Изход и оставяне на %lld диска отворени?
cs: Ukončit a nechat %lld disků otevřených?
da: Slut og lade %lld enheder være åbne?
de: Beenden und %lld Laufwerke geöffnet lassen?
el: Τερματισμός και διατήρηση %lld δίσκων ανοιχτών;
es: ¿Salir y dejar %lld discos abiertos?
et: Kas väljuda ja jätta %lld ketast avatuks?
fi: Lopetetaanko ja jätetäänkö %lld asemaa auki?
fil: Umalis at iwang bukas ang %lld drive?
fr: Quitter et laisser %lld disques ouverts ?
he: לצאת ולהשאיר %lld כוננים פתוחים?
hi: %lld ड्राइव खुली छोड़कर बाहर निकलें?
hr: Izaći i ostaviti %lld diskova otvorenima?
hu: Kilép, és nyitva hagy %lld meghajtót?
id: Keluar dan biarkan %lld drive tetap terbuka?
it: Uscire e lasciare %lld dischi aperti?
ja: %lld 台のドライブを開いたまま終了しますか？
ko: 드라이브 %lld개를 열어 둔 채 종료하시겠습니까?
lt: Baigti ir palikti %lld diskų atvertų?
lv: Vai iziet un atstāt %lld diskus atvērtus?
ms: Keluar dan biarkan %lld pemacu terbuka?
nb: Avslutte og la %lld enheter være åpne?
nl: Stoppen en %lld schijven open laten?
pl: Zakończyć i pozostawić %lld dysku otwartego?
pt_pt: Sair e deixar %lld discos abertos?
ro: Ieșiți și lăsați %lld de discuri deschise?
ru: Выйти, оставив %lld диска открытыми?
sl: Končam in pustim %lld pogonov odprtih?
sq: Të dilet duke lënë %lld disqe të hapur?
sv: Avsluta och lämna %lld enheter öppna?
th: ออกโดยให้ไดรฟ์ %lld ตัวเปิดค้างไว้ไหม
tr: %lld sürücü açık bırakılarak çıkılsın mı?
uk: Вийти, залишивши %lld диска відкритими?
vi: Thoát và để %lld ổ đĩa vẫn mở?
zh_hans: 退出并让 %lld 个驱动器保持打开？

source: Quit and leave “%@” open?
ar: هل تريد الإنهاء وترك “%@” مفتوحًا؟
bg: Изход и оставяне на „%@“ отворен?
cs: Ukončit a nechat „%@“ otevřený?
da: Slut og lade “%@” være åben?
de: Beenden und „%@“ geöffnet lassen?
el: Τερματισμός και διατήρηση του «%@» ανοιχτού;
es: ¿Salir y dejar «%@» abierto?
et: Kas väljuda ja jätta „%@“ avatuks?
fi: Lopetetaanko ja jätetäänkö ”%@” auki?
fil: Umalis at iwang bukas ang “%@”?
fr: Quitter et laisser « %@ » ouvert ?
he: לצאת ולהשאיר את “%@” פתוח?
hi: “%@” को खुला छोड़कर बाहर निकलें?
hr: Izaći i ostaviti „%@” otvorenim?
hu: Kilép, és nyitva hagyja a következőt: „%@”?
id: Keluar dan biarkan “%@” tetap terbuka?
it: Uscire e lasciare «%@» aperto?
ja: 「%@」を開いたまま終了しますか？
ko: “%@”을(를) 열어 둔 채 종료하시겠습니까?
lt: Baigti ir palikti „%@“ atvertą?
lv: Vai iziet un atstāt “%@” atvērtu?
ms: Keluar dan biarkan “%@” terbuka?
nb: Avslutte og la «%@» være åpen?
nl: Stoppen en ‘%@’ open laten?
pl: Zakończyć i pozostawić „%@” otwarty?
pt_pt: Sair e deixar «%@» aberto?
ro: Ieșiți și lăsați „%@” deschis?
ru: Выйти, оставив «%@» открытым?
sl: Končati in pustiti »%@« odprt?
sq: Të dilet duke e lënë “%@” të hapur?
sv: Avsluta och lämna ”%@” öppen?
th: ออกโดยให้ “%@” เปิดค้างไว้ไหม
tr: “%@” açık bırakılarak çıkılsın mı?
uk: Вийти, залишивши «%@» відкритим?
vi: Thoát và để “%@” vẫn mở?
zh_hans: 退出并让“%@”保持打开？

source: Raw disk images, and a BitLocker or LUKS volume inside any image, which unlocks like one on a drive
ar: صور الأقراص الخام، ووحدة تخزين BitLocker أو LUKS داخل أي صورة، وتُفتح كما تُفتح على محرّك
bg: Сурови дискови образи, както и том с BitLocker или LUKS във всеки образ, който се отключва като том на диск
cs: Surové obrazy disků a svazek s BitLockerem nebo LUKS uvnitř libovolného obrazu, který se odemkne jako svazek na disku
da: Rå diskbilleder, og en BitLocker- eller LUKS-enhed inde i et hvilket som helst diskbillede, som låses op ligesom en på en disk
de: Rohimages sowie ein BitLocker- oder LUKS-Volume in einem beliebigen Image, das sich wie eines auf einem Laufwerk entsperren lässt
el: Ακατέργαστα είδωλα δίσκων, καθώς και τόμος BitLocker ή LUKS μέσα σε οποιοδήποτε είδωλο, που ξεκλειδώνει όπως ένας τόμος σε δίσκο
es: Imágenes de disco sin formato, y un volumen BitLocker o LUKS dentro de cualquier imagen, que se desbloquea como uno de un disco
et: Töötlemata kettatõmmised ning BitLockeri või LUKS-i köide mis tahes tõmmise sees, mis avaneb nagu kettal olev köide
fi: Raakalevytiedostot sekä BitLocker- tai LUKS-taltio minkä tahansa levytiedoston sisällä, joka avautuu kuten aseman taltio
fil: Mga raw na disk image, at isang BitLocker o LUKS volume sa loob ng anumang image, na bumubukas gaya ng nasa isang drive
fr: Images disque brutes, ainsi qu’un volume BitLocker ou LUKS à l’intérieur d’une image, qui se déverrouille comme celui d’un disque
he: תמונות דיסק גולמיות, ואמצעי אחסון BitLocker או LUKS בתוך כל תמונה, שנפתח כמו על כונן
hi: रॉ डिस्क इमेज, और किसी भी इमेज के भीतर का BitLocker या LUKS वॉल्यूम, जो ड्राइव पर मौजूद वॉल्यूम की तरह ही अनलॉक होता है
hr: Sirove slike diskova te BitLocker ili LUKS jedinica unutar bilo koje slike, koja se otključava kao ona na disku
hu: Nyers lemezképek, valamint bármely lemezképen belüli BitLocker- vagy LUKS-kötet, amely úgy nyílik meg, mint egy meghajtón lévő
id: Image disk mentah, dan volume BitLocker atau LUKS di dalam image mana pun, yang terbuka seperti pada sebuah drive
it: Immagini disco grezze e un volume BitLocker o LUKS all’interno di qualsiasi immagine, che si sblocca come quello di un disco
ja: raw ディスクイメージと、任意のイメージ内の BitLocker または LUKS ボリューム。ドライブ上のものと同じようにロック解除されます
ko: 원시 디스크 이미지, 그리고 어떤 이미지 안에 있든 드라이브의 것과 똑같이 잠금 해제되는 BitLocker 또는 LUKS 볼륨
lt: Neapdoroti diskų atvaizdžiai ir BitLocker arba LUKS tomas bet kuriame atvaizdyje, kuris atrakinamas kaip esantis diske
lv: Neapstrādāti disku attēli, kā arī BitLocker vai LUKS sējums jebkurā attēlā, kas atveras tāpat kā sējums diskā
ms: Imej cakera mentah, dan volum BitLocker atau LUKS di dalam mana-mana imej, yang dibuka sama seperti pada sesebuah pemacu
nb: Rå diskbilder, og et BitLocker- eller LUKS-volum inne i et hvilket som helst diskbilde, som låses opp som ett på en disk
nl: Onbewerkte schijfkopieën, en een BitLocker- of LUKS-volume in een schijfkopie, dat net zo wordt ontgrendeld als een volume op een schijf
pl: Surowe obrazy dysków oraz wolumin BitLocker lub LUKS wewnątrz dowolnego obrazu, który odblokowuje się tak samo jak na dysku
pt_pt: Imagens de disco em bruto, e um volume BitLocker ou LUKS dentro de qualquer imagem, que se desbloqueia como um de um disco
ro: Imagini de disc brute și un volum BitLocker sau LUKS în interiorul oricărei imagini, care se deblochează ca unul de pe un disc
ru: Необработанные образы дисков, а также том BitLocker или LUKS внутри любого образа, который разблокируется так же, как на диске
sl: Surove slike diskov ter nosilec BitLocker ali LUKS znotraj katere koli slike, ki se odklene enako kot tisti na disku
sq: Imazhe disqesh të papërpunuara, dhe një volum BitLocker ose LUKS brenda çdo imazhi, që shkyçet si ai në një disk
sv: Råa skivavbilder, och en BitLocker- eller LUKS-volym inuti valfri avbild, som låses upp som en på en disk
th: อิมเมจดิสก์ดิบ และโวลุ่ม BitLocker หรือ LUKS ภายในอิมเมจใดก็ตาม ซึ่งปลดล็อกเหมือนที่อยู่บนไดรฟ์
tr: Ham disk imajları ve herhangi bir imajın içindeki BitLocker veya LUKS birimi; bir sürücüdeki gibi açılır
uk: Необроблені образи дисків, а також том BitLocker або LUKS усередині будь-якого образу, який розблоковується так само, як на диску
vi: Ảnh đĩa thô, và ổ BitLocker hay LUKS bên trong bất kỳ ảnh đĩa nào, mở khóa giống như trên một ổ đĩa
zh_hans: 原始磁盘映像，以及任何映像内部的 BitLocker 或 LUKS 宗卷，其解锁方式与驱动器上的一样

source: Read-Only
ar: للقراءة فقط
bg: Само за четене
cs: Jen ke čtení
da: Kun læsning
de: Nur Lesen
el: Μόνο ανάγνωση
es: Solo lectura
et: Ainult lugemiseks
fi: Vain luku
fr: Lecture seule
he: קריאה בלבד
hi: केवल पढ़ने के लिए
hr: Samo za čitanje
hu: Csak olvasható
id: Baca-Saja
it: Sola lettura
ja: 読み出し専用
ko: 읽기 전용
lt: Tik skaitymui
lv: Tikai lasāms
ms: Baca-Sahaja
nb: Kun lesing
nl: Alleen-lezen
pl: Tylko do odczytu
pt_pt: Apenas leitura
ro: Doar citire
ru: Только чтение
sl: Samo za branje
sq: Vetëm-lexim
sv: Skrivskyddad
th: อ่านอย่างเดียว
tr: Salt Okunur
uk: Лише читання
vi: Chỉ đọc
zh_hans: 只读
